<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>

    <style>
        .text{
            width: 1000px;
            margin: 0 auto;
        }
        .text>.content{
            border: 1px solid #bbbbbb;
            border-radius:4px;
            display: inline-block;
            padding: 10px 10px;

        }
        .text>.content>div{
            width: 100%;
            font-family: PingFangSC-Regular;
            font-size: 18px;
            color: #2B2B2B;
            line-height: 32px;
            word-wrap:break-word;
        }

    </style>
</head>
<body>
<div class="text">
    <div class="content">
            <h4 style="font-size: 18px;">Дорогой клиент,</h4>
        <p>Это сообщение от компании REGI International Group Co., Ltd. Надеюсь что у вас все в порядке.</p>

        <p>У вас есть новостребованные нефть-газовые оборудования? Невозможно продать устройство, потому что он не может найти покупателя? Поставит ли эти невостребованные оборудования высокие затраты на техническое обслуживание и хранение?Если это так, то мы считаем, что компания REGI может вам помочь.</p>

        <p>Цель нашей компании – интегрировать ресурсы по невостребованному оборудованию и тем самым создать глобальную платформу для торговли и лизингу нефтяного и газового оборудования. Согласно информации, предоставленной Вами, у нас уже есть информация по оборудованию, включая фотографии, технические особенности оборудования и другая информацию по вашей компании.</p>

        <p>Мы планируем помочь Вам найти потенциального покупателя и арендатора для вашего текущего и будущего оборудования при помощи платформы OILUP, связанной с сайтом <a href="http://www.regiglobal.com">www.regiglobal.com</a>, с целью управления невостребованным оборудованием, получения прибыли и сокращения ваших расходов.</p>

        <p>Если же ваше оборудование используется и уже не является невостребованным или же сломанным/разобранным или же вы не хотите, чтобы мы помогли Вам найти потенциального покупателя или арендатора, пожалуйста, свяжитесь с нами в любое время. Мы обеспечим Вам анонимность всей информации и удалим всю информации об оборудовании с платформы Oilup.</p>

        <p>Благодарим за доверие и надеемся на Ваш ответ!



        <p align="right">REGI International Group Co., Ltd.</p>

    </div>
</div>
</body>
</html>